[
  "obsidian-full-calendar",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-tikzjax",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "obsidian-banners",
  "obsidian-git",
  "obsidian-outliner",
  "better-export-pdf",
  "google-calendar"
]